abm_product/bak/app_power/AsigServiceSoapBinding.executeSqlEx.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
 xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
 xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
 xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
 xmlns:xsd="http://www.w3.org/2001/XMLSchema"
 xmlns:ns1="http://main.asig.regaltec.com">
 <SOAP-ENV:Body>
   <ns1:executeSqlEx>
    <ns1:sqlId></ns1:sqlId>
    <ns1:sqlParam></ns1:sqlParam>
    <ns1:pageSize>0</ns1:pageSize>
    <ns1:Nowpage>0</ns1:Nowpage>
   </ns1:executeSqlEx>

 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
